[
    {
        "id": 1,
        "imgUrl": "10001.png",
        "booktitle": "特工易冷",
        "bookauthor": "骁骑校",
        "Genderindex": "男生",
        "classificationindex": "角色",
        "Statusindex": "已完结",
        "Numwords": 133,
        "Numreads": 10,
        "bookjj": "（原名特工易冷）玉梅饭店的厨子黄皮虎是个油腻猥琐的中年大叔，喜欢喝酒抽烟盘串，还经常尾随女学生，没人知道他的真实身份是众多美女心中的一代男神、退役特工易冷，隐于市井只为默默守护已经不认识自己的女儿。",
        "chapter": [
            {
                "name": "冬日的滨海小城",
                "content": "<p>天阴沉沉的，易冷坐在江东理工大学人事处办公室里，心和外面的天气一样冰冷，工作人员的脸变得模糊，声音也如同漂浮在九霄云外。</p><br/><p>“这都大半年了.向沫老师是离职后遭遇车祸不幸身亡的.母女俩抢敕无效…校方不承担任何责任但是从人道主义出发”后面的话易冷没有听，他木然的起身，出门，走进冬季的第一场冰雨中。</p><br/><p>他记起刚认识向沫的时候，朋友们聚在KTV唱歌，自己以一首荒腔走板的《冰雨》博得满场倒彩，向沫笑的前仰后合，花枝乱颤，后来向沫才知道其实易冷唱歌很好听，他只是想抛砖引玉，缓解尴尬气氛而已。</p><br/><p>“你呀，天生就是一个会演戏的渣男。”</p><br/><p>向沫躺在易冷怀中，纤细的手指在他胸膛上画着圈圈，这是在他们认识一个月之后的进展。</p><br/><p>不可否认易冷是个极富魅力的男人，他长着一张轮廓分明的脸，个头高挑，智商又高，当年明明可以凭成绩上北大清华，却被近江国际关系学院特招，扛上了陆军学员肩章，没毕业就进了情报口，常年在国外跑外勤，难得回一趟国，本来只是想放松一下，做个走肾不走心的渣男，没想到这回却沦陷在向沫的石榴裙下。</p><br><p>向沫当时还在理工大读硕士，一丝不苟的理科女也没想到自己会这么快进入一场爱情，两人是奉子成婚的，为此易冷背了一个处分，向沫也和家里断绝了关系，但两人都觉得值，人这辈子能找到灵魂契合的另一半其实挺不容易的。</p><br><p>由于工作原因，婚后的日子两人聚少离多，易冷经常出外勤，一消失就是几个月小半年，但小日子蜜里调油一般，尤其看到女儿牙牙学语，蹒跚学步时，易冷就被浓浓的幸福感所包围。</p><br/><p>直到女儿十岁时，易冷在境外执行秘密任务时被俘，先是囚禁在关塔那摩监狱，后来转到南太平洋上的岛屿监狱，过了四年囚徒生涯，对妻儿的思念是支撑他活下去的唯一理由。</p><br/><p>逃出生天后，他被一艘巴拿马籍货轮救起，在海上漂泊了两个月才在江尾港登陆，扒港口内的货柜车回到近江家里，却发现已经住了陌生人，这才来到妻子的工作单位询问。</p><br/><p>熬了四年，等来的却是家破人亡的惨剧，铁打的汉子也承受不了这样的打击，不知不觉中冰雨变成了雪花，易冷也走到了近江高铁南站广场，四年前，向沫带着女儿在这里送别自己，没想到那就是永别。</p><br/><p>易冷在站前广场的长椅上静静坐着，雪花落在身上化成冰水，浸透了衣服，但他不觉得冷，因为心已到冰点。</p><br/><p>今晚他想陪着妻儿度过，哪怕是在寒冷的墓地，于是走到站前小超市借用电话打给理工大人事处，询问向沫和女儿安葬在哪里。</p><br/><p>“是下午来过的先生么，真不好意思，我们同事掌握信息不够全面，向老师的女儿抢敕回来了，出院后被亲属接走，向老师的遗体按照她的遗愿进行了捐赠，其他事宜我们不太清楚。”</p><br/><p>“暖暖还活着！”</p><br/><p>易冷冰封的心突然燃烧起来。</p><br/><p>易冷挂了电话，激动的直搓手，这时候他才感觉到饥饿，事实上他从下远洋货船起，他已经四十八小时没吃任何东西了，不吃饱就没力气，没力气怎么照顾女儿，他在超市买了个大面包和一瓶水，回到长椅上凑合一顿。</p><br/><p>此时一辆埃尔法保姆车从广场前道路经过，车上的女孩惊鸿一瞥正巧看到易冷狼吞虎咽，一个看起来颇为沧桑的男人，在大雪中孤独的吃着面包，他的头上和肩膀上积满了雪花，看得出已经在雪中坐了许久，他时不时抬起手背擦眼睛，也许是在哭，男儿有泪不轻弹，这个男人一定是遇到了人生中最大的困难，但他依然坚强的，用力的活着，女孩觉得自己的心仿佛被重锤敲打了一下，捂住胸口，面色痛苦。</p><br/><p>“阿狸，你感觉怎么样？”</p><br/><p>身旁的雍容妇人一脸担忧。"
            },
            {
                "name": "面临倒闭的玉梅饭店",
                "content": "<p>没等易冷用铁锨将三个恶霸女生拍成肉饼，一辆山地车急刹车停下，一条大长腿拄在地上，长腿的主人是个帅气男孩，他微皱眉头：“你们又欺负人！”</p><br/><p>刚才还嚣张跋扈的三个女生顿时变成温顺小绵羊，主动下车帮易暖暖捡起饭盒，其中一个丹凤眼女生还将散落的米饭装进饭盒，假惺惺道：“哎呀，易暖暖你怎么这么不小心，下雪路滑不知道么。”</p><br/><p>另一个胖女生也说道：“是啊，要不我们带你一程。”</p><br/><p>第三个瘦女生说：“对了，这大雪天你爸妈怎么不开车送你？”</p><br/><p>易暖暖身子一僵，打人不打脸，骂人不揭短，这是专捡别人的伤口挖啊。</p><br/><p>“不用，谢谢。”</p><br/><p>良好的教养让易暖暖从不骂人，即便对方恶毒无比。</p><br/><p>她接过饭盒，米饭夹着脏雪根本不能吃了。</p><br/><p>男孩看看她们，脚一蹬骑着山地车走远了。</p><br/><p>三个女生也不再搭理易暖暖，各自上车离去，前面道路上有个大叔在挥动铁锨铲雪，封锁了半边路面，另半边又有雪堆挡着，逼着她们只能从一条狭窄的通道经过。</p><br/><p>这条通道是结冰的，冰面上还洒了油，三辆爱玛电动车一辆接着一辆摔倒，三个女生摔的人仰马翻，书包里的书本散落一地，好在冬天穿得厚没摔出什么大问题来，那大叔似乎没留意到，回身一铲子脏兮兮的雪花撒过来，气得她们破口大骂：“你瞎啊！”</p><br/><p>“这谁家孩子啊，早饭是在茅房里吃的吧，嘴这么脏！”</p><br/><p>那大叔披一件露棉花的军大衣，满脸的混不吝，一看就是不好惹的滚刀肉。</p><br/><p>三个女生欺负同学还行，面对这种市井泼皮只有抱头鼠窜的份儿。</p><br/><p>易暖暖从旁边经过，心里痛快极了。</p><br/><p>她不知道的是刚才还凶相毕露的大叔此时正看着自己的背影，眼中是化不开的慈爱。</p><br/><p>易冷是有心计的，他不能直接出手帮女儿出气，但他略施小计就能报仇解恨，这会儿畅快无比，回到饭店门口，就看到一个胖子盯着自己，地上丢着几个装满菜的塑料袋。不用问这位就是玉梅饭店的大厨了，一般厨子负责买菜，这也是约定俗成的规矩，买菜的油水就是厨子的额外收入。</p><br/><p>“你是干啥的？”厨子问道，语气不是很友善。</p><br/><p>“我是玉梅的表哥。”</p><br/><p>易冷张嘴就来，对付这种角色，他都不需要动脑子。</p><br/><p>“我咋不知道有人要来。”胖子虽然嘴上这样说，其实已经信了，他掏出烟来点上，也不给易冷上一支，“你把菜拿进去吧，我还有点事儿。”说完扬长而去。</p><br/><p>易冷笑了笑，不用猜也知道玉梅饭店快干倒闭的原因就在于这个胖子，而且很有可能另外有个女服务员和胖子穿一条裤子。</p><br/><p>果不其然，九点多钟的时候，武玉梅带着一个女孩来店里，那女孩叫小红，是武玉梅的老乡，在店里做服务员，也兼职收银。</p><br/><p>武玉梅进了店，简直不敢相信自己的眼睛，到处都擦拭的发亮，简直太干净了，来到后厨更惊讶，后厨这种地方脏是正常的，一尘不染才是罕见的，现在操作台擦的一点油污都没有，角落里的蜘蛛网全不见了，就连换气扇叶片都擦的锃亮，地上的陈年污垢也除掉了，露出本来的底色。</p><br/><p>易冷就站在旁边，笑吟吟看着武玉梅。"
            },
            {
                "name": "穿貂的松哥",
                "content": ""
            },
            {
                "name": "人生失败的小姨",
                "content": ""
            },
            {
                "name": "燃烧的聚友网吧",
                "content": ""
            }
        ]
    },
    {
        "id": 2,
        "imgUrl": "10002.png",
        "booktitle": "凡骨",
        "bookauthor": "壹更大师",
        "Genderindex": "男生",
        "classificationindex": "情节",
        "Statusindex": "连载中",
        "Numwords": 125,
        "Numreads": 12,
        "bookjj": "世间灵骨，共分四品。 一品，天灵骨。二品，金灵骨。三品，玄灵骨。四品，白灵骨。 余者，皆为凡骨，无缘修行。 一介凡骨许太平，誓要向这修行界证明，凡骨亦能斩妖，凡骨亦能除魔，凡骨亦能登仙！",
        "chapter": [
            {
                "name": "风雪夜，小太平叩门求炭",
                "content": "<p>“砰、砰砰..”</p><br/><p>呼啸的寒风中，一个衣着单薄的小男孩，哆哆嗦嗦地敲响了一户人家的院门。</p><br/><p>此时正值除夕，院内不时响起欢笑声。</p><br/><p>“砰、砰砰.”</p><br/><p>等了许久不见回应，小男孩又抬手拉住门环，轻轻叩了几下。</p><br/><p>“呼.”</p><br/><p>天太冷了，叩门之后，他立刻将手放在嘴边哈了口气，暖和一下。</p><br/><p>不止是手，他那双只穿着草鞋的脚，也已经冻得快没知觉了。</p><br/><p>“谁啊？”</p><br/><p>好在这时，院子里的人终于有了回应。</p><br/><p>小男孩面上一喜。</p><br/><p>“二叔，是我。”</p><br/><p>他赶紧应了一声。</p><br/><p>“吱呀.”</p><br/><p>没过多久，院门被打开了，一名相貌敦厚的中年人，从门缝之中探出一个脑袋来。</p><br/><p>“哦，是太平啊，这么晚了，有什么事吗？”</p><br/><p>中年人向小男孩问道。</p><br/><p>“二二叔…家里的炭烧完了，我想，我想跟二叔你借几斤炭，来年开春，能上山砍柴了，我一定还你。”</p><br/><p>小男孩有些不好意思地目光躲闪道。</p><br/><p>“几斤炭能值几个钱？你且在这里等着，叔这就给你拿去！”</p><br/><p>男子摆了摆手，一口答应下来。</p><br/><p>“太平，你吃饭了没？”</p><br/><p>没走出几步，那男人忽然停下脚步，转头向小男孩问道。</p><br/><p>“我、我我吃了爷爷.”</p><br/><p>小男孩的手紧紧攥着衣角，话说到最后时，声音小的微不可闻。</p><br/><p>中年男子见状，轻叹了口气，随即又咧嘴一笑道：“太平你等着，二叔去去就来。”</p><br/><p>“嗯。”小男孩轻轻点了点头。</p><br/><p>这时又一阵寒风刮过，小男孩冷得浑身哆嗦了一下，不过心里却是没那么冷了。</p><br/><p>“太平！”"
            },
            {
                "name": "病榻前，得爷爷临终赠宝",
                "content": "<p>“听过的。”</p><br/><p>太平点了点头，随后一脸神往地说道：“村口的赵叔说，离我们村不远的云庐山上就有仙人。前些年，清水镇的那头蛇妖，就是山上的仙人下来斩杀了，飞天遁地，好不威风。”</p><br/><p>老人闻言呵呵一笑，随即问道：“那太平你想跟那些仙人一样，长生不老，飞天遁地吗？”</p><br/><p>“想啊，当然想。”</p><br/><p>小太平毫不犹豫地点了点头，不过马上又不好意思地挠头一笑道：“不过赵叔说了，想要修行，须得天生灵骨才行。若你是天生灵骨，你的名字便会自动出现在仙籍之上，到时候会有仙人，亲自下山来接你上山修行，否则一介凡骨，是修不了仙的。”</p><br/><p>听得出来，太平的语气其实是有些失落的。</p><br/><p>“太平啊.”</p><br/><p>老人犹豫了一下，随后一脸认真地看向太平，压低声音问道：“若是有一段机缘，能让你得到仙籍，但须得冒着丧命的风险，你可否愿意？”</p><br/><p>“能让我…得到仙籍？”</p><br/><p>小太平先是一脸愕然，继而开始认真地思忖了起来。</p><br/><p>“爷爷，若真有这种机缘，我是想试试的。”</p><br/><p>片刻后，他抬起头来，眼神坚定地看向床上的老人。</p><br/><p>“为什么？那可是有丧命危险的哦。”</p><br/><p>老人面带微笑地盯着小太平那对干净的眼瞳。</p><br/><p>“要是成了神仙，我就能帮爷爷您治病了呀？”</p><br/><p>小太平一脸理所当然地回答道。</p><br/><p>老人闻言先是一怔，继而重新露出了微笑。</p><br/><p>“太平，拿…拿着接着”，他努力地抬起手，将一只有些破旧的木盒递到了太平的手中。</p><br/><p>“爷爷？”</p><br/><p>太平有些不解地看着手中的木盒。</p><br/><p>从他记事起，爷爷就十分小心的保管着这只木盒，谁也不让看。</p><br/><p>“打打开。”</p><br/><p>老人语气非常吃力地说道。</p><br/><p>“好”虽然有些疑惑，但太平十分乖巧地点了点头，打开了那只木盒。</p><br/><p>木盒打开之后，小太平只看到，那里面有一粒朱红色的蜡丸，以及一颗普普通的黄豆种子。"
            },
            {
                "name": "头七日，恶婶婶卖侄为奴",
                "content": ""
            },
            {
                "name": "三十两，小太平斩断尘缘",
                "content": ""
            },
            {
                "name": "渡云海，云庐山中藏青玄",
                "content": ""
            }
        ]
    },
    {
        "id": 3,
        "imgUrl": "10008.png",
        "booktitle": "皇家金牌县令",
        "bookauthor": "面板王仔",
        "Genderindex": "男生",
        "classificationindex": "角色",
        "Statusindex": "已完结",
        "Numwords": 53,
        "Numreads": 3,
        "bookjj": "种田＋轻松娱乐＋穿越】 方正一穿越至大景朝成为一名小县令。 花费七年时间打造了属于自己的世外桃源，本想做个土皇帝逍遥一生。 景和十三年，大景皇帝微服私访，偶然间误入桃源县.... 皇帝初入县内满心震惊！ 各种新奇之物，让人目不暇接。 “抽水马桶为何物？竟然如此方便！"
    },
    {
        "id": 4,
        "imgUrl": "10003.png",
        "booktitle": "从前有座镇妖关",
        "bookauthor": "徐二家的猫",
        "Genderindex": "男生",
        "classificationindex": "主题",
        "Statusindex": "连载中",
        "Numwords": 200,
        "Numreads": 40,
        "bookjj": "从前，有这样一座关。 从前，有这样一群人。 这座关，寸寸染血。 这些人，不死不还。 只为在尸山血海中，弥留之际，转身时，能见那身后闪烁的万家灯火，岁岁平安。"
    },
    {
        "id": 5,
        "imgUrl": "10004.png",
        "booktitle": "小山河",
        "bookauthor": "北斗二娘",
        "Genderindex": "女生",
        "classificationindex": "角色",
        "Statusindex": "连载中",
        "Numwords": 133,
        "Numreads": 10,
        "bookjj": "已签实体出版】 迟夏初到专案组，骆寻强烈建议她转岗。 这实习生细胳膊细腿又木讷，跟睡不醒似的，哪点适合专案组？倒是很适合去宣传科！ 细胳膊细腿默不吭声，凡事来一句：骆队，破案要紧。 骆寻气不打一处来，觉得专案组要完。"
    },
    {
        "id": 6,
        "imgUrl": "10005.png",
        "booktitle": "咬一口甜梨",
        "bookauthor": "春不语",
        "Genderindex": "女生",
        "classificationindex": "情节",
        "Statusindex": "已完结",
        "Numwords": 113,
        "Numreads": 5,
        "bookjj": "已签约出版〉白切黑清冷医生vs小心机甜妹，很甜无虐。 楚渊第一次见寄养在他家的阮梨是在医院，弱柳扶风的病美人，艳若桃李，惊为天人。 她眸里水光盈盈，葱葱玉指拽着他的衣服，“楚医生，我怕痛，你轻点。"
    },
    {
        "id": 7,
        "imgUrl": "10006.png",
        "booktitle": "原来你是这样的林秘书",
        "bookauthor": "曲不知",
        "Genderindex": "女生",
        "classificationindex": "主题",
        "Statusindex": "已完结",
        "Numwords": 136,
        "Numreads": 19,
        "bookjj": "【双洁、甜宠、一见钟情、总裁&秘书】 　　半年辞退了三个秘书，作为第四个，林悦让贺远无比满意。 　　只是这个秘书动不动就相亲，给贺远留下了恨嫁的印象。 　　但…… 　　林秘书好像是个霉运体质，不是遇见妈宝就是奇葩。 　　然后……林秘书哭了。 　　半年相了七次，哭了七次。 　　贺远实在看不下去了，帮她擦干眼泪，“要不，你跟我结婚？” "
    },
    {
        "id": 8,
        "imgUrl": "10007.png",
        "booktitle": "原来月亮先动心",
        "bookauthor": "三奈果子",
        "Genderindex": "女生",
        "classificationindex": "主题",
        "Statusindex": "连载中",
        "Numwords": 133,
        "Numreads": 15,
        "bookjj": "【已签约出版】 原名：《喝醉后，我错撩了闺蜜的小叔》 【苏撩+甜宠+教授+七岁年龄差+校园+救赎】 【苏撩腹黑小叔X古灵精怪少女】 江落是十足的手控，为了一张手照，搭讪了一位帅哥，不料事后发现，对方居然是她闺蜜的小叔！ 江落腰板挺直，站姿乖巧：“小、小叔好。” …… 多年后，南大突然传出生物学系的高岭之花傅教授已经结婚的谣言。"
    },
    {
        "id": 9,
        "imgUrl": "10009.png",
        "booktitle": "宫女奋斗日常",
        "bookauthor": "月下幻影",
        "Genderindex": "女生",
        "classificationindex": "角色",
        "Statusindex": "已完结",
        "Numwords": 133,
        "Numreads": 10,
        "bookjj": "凌欢冰肌玉骨貌若天仙，却无心权势，一心想着出宫。最终母子二人皆不得善终。 重来一次，她的目标是养好崽崽自己当太后。 大女主宫斗文。 女主心狠手辣智商在线。 情节很爽。"
    }
]